<div class="layer-back">

<div class="h4">
	<div class="h3">Пользовательское&nbspсоглашение</div>
<br><br>
		<div>
			Настоящий документ <span>«Пользовательское соглашение»</span> представляет собой предложение <?= "<a href='http://".$_SERVER['SERVER_NAME']."'>".$_SERVER['SERVER_NAME']."</a>" ?> (далее — «Администрация»), заключить договор на изложенных ниже условиях Соглашения.
		</div>
		<div><span>1. Общие положения Пользовательского соглашения</span></div>
		<div>
			1.1. В настоящем документе и вытекающих или связанным с ним отношениях Сторон применяются следующие термины и определения:<br>
			а) <span>Пользователь</span> — дееспособное физическое лицо, присоединившееся к настоящему Соглашению в собственном интересе.<br>
			б) <span>Сайт Администрации / Сайт</span> — интернет-сайт, размещенный на доменном имени (адресе) <?= "<a href='http://".$_SERVER['SERVER_NAME']."'>".$_SERVER['SERVER_NAME']."</a>" ?> .<br>
			в) <span>Соглашение</span> — настоящее соглашение со всеми дополнениями и изменениями.
		</div>
		<div>
			1.2. Использование вами Сервиса любым способом и в любой форме в пределах его объявленных функциональных возможностей, включая:
			<ul>
				<li>просмотр размещенных на Сайте материалов;</li>
				<li>регистрация и/или авторизация на Сайте;</li>
				<li>размещение или отображение на Сайте любых материалов, включая, но не ограничиваясь такими как: тексты, гипертекстовые ссылки,
				изображения, аудио и видео- файлы, сведения и/или иная информация.</li>
			</ul>
			создает договор на условиях настоящего Соглашения в соответствии с положениями ст.437 и ст.438 Гражданского Кодекса
			Российской Федерации.
		</div>
		<div>
			1.3. Воспользовавшись любой из указанных выше возможностей по использованию Сервиса вы подтверждаете, что:
			<ul>
				<li>Ознакомились с условиями настоящего Соглашения в полном объеме до начала использования Сервиса.</li>
				<li>Принимаете все условия настоящего Соглашения в полном объеме без каких-либо изъятий и ограничений с вашей стороны и обязуетесь
				их соблюдать или прекратить использование Сервиса. Если вы не согласны с условиями настоящего Соглашения или не имеете права на
				заключение договора на их основе, вам следует незамедлительно прекратить любое использование Сервиса.</li>
				<li>Соглашение (в том числе любая из его частей) может быть изменено Администрацией без какого-либо специального уведомления.
				Новая редакция Соглашения вступает в силу с момента ее размещения на Сайте Администрации либо доведения до сведения Пользователя
				в иной удобной форме, если иное не предусмотрено новой редакцией Соглашения.</li>
			</ul>
		</div>
		<div>
			1.4. Настоящее пользовательское соглашение является обязательным соглашением между Пользователем и Администрацией Сайта, предметом которого является предоставление Администрацией Сайта Пользователю доступа к использованию Сайта и его функциональности
		</div>
		<div><span>2. Общие условия пользования Сервисом</span></div>
		<div>
			2.1. Администрация сайта позволяет Пользователям отправлять денежные подарки участникам проекта, согласно реферальной программе.
			При этом Администрация сайта не принимает, не хранит и не перераспределяет денежные средства. Все финансовые операции проводятся
			напрямую между участниками. Администрация занимается только распределением участников проекта и контролем переводов.
		</div>
		<div>
			2.2. Использование функциональных возможностей Сервиса допускается только после прохождения Пользователем регистрации
			(регистрация бесплатная) и авторизации на Сайте в соответствии с установленной Администрацией процедурой. В результате регистрации
			для Пользователя будет создана уникальная учетная запись.
		</div>
		<div>
			2.3. Выбранные Пользователем логин и пароль являются необходимой и достаточной информацией для доступа Пользователя на Сайт.
			Пользователь не имеет права передавать свои логин и пароль третьим лицам, несет полную ответственность за их сохранность,
			самостоятельно выбирая способ их хранения.
		</div>
		<div>
			2.4. Запрещается регистрировать учетную запись, логин которого будет похож по виду, или нести смысл таких слов как
			Administrator или Moderator.
		</div>
		<div>
			2.5. Любые действия, совершенные с использованием логина и пароля пользователя, считаются совершенными соответствующим пользователем.
		</div>
		<div><span>3. Ограничения. Обязанности сторон</span></div>
		<div>
			3.1. Пользователю запрещается:
			<ul>
				<li>отправлять заказ на приобретение уровня, не отправив денежные средства (в размере, установленным реферальной программой)
				получателю заказа;</li>
				<li>задерживать подтверждение заказа на приобретение уровня более чем на 24 часа, если по этому заказу были получены денежные
				средства (в размере, установленным реферальной программой) и если данная задержка ранее не была согласована с Администрацией;</li>
				<li>размещать на Сайте коммерческую рекламу, коммерческие предложения, агитационную информацию и любую другую навязчивую информацию,
				кроме случаев, когда размещение такой информации согласовано с Администрацией;</li>
				<li>размещать на Сайте нецензурные или бранные слова, или словосочетания, в том числе использовать их в имени и/или в личной
				информации Пользователя;</li>
				<li>оскорблять Администрацию и её представителей (модераторов), а также других участников, вести обсуждения в неприличной форме,
				выходящей за пределы общепризнанных правил поведения;</li>
				<li>выпрашивать и/или разглашать конфиденциальную информацию об участниках, о личных данных администраторов и модераторов сервиса,
				а также другой конфиденциальной информации о конкретных лицах;</li>
				<li>использовать учётную запись другого лица, а также размещать на Сайте личную информацию третьих лиц без их согласия;</li>
				<li>использовать Сайт любым способом, который может помешать нормальному функционированию сервиса, а также размещать на Сайте
				вредоносные программы или ссылки, которые могут содержать или содержат вредоносные программы;</li>
				<li>размещать на Сайте материалы порнографического, экстремистского или наркотического характера, а также ссылки на них;</li>
				<li>размещать на Сайте любую другую информацию, которая по мнению администрации является нежелательной, нарушает нормы морали и
				этики, нарушает действующее законодательство;</li>
			</ul>
		</div>
		<div>
			3.2. Пользователь несёт личную ответственность за любые материалы или иную информацию, которые он размещает в сообществе или иным
			образом сообщает другим Пользователям, или доводит до всеобщего сведения. Пользователь несёт ответственность перед Администрацией и
			третьими лицами за несоблюдение условий настоящего Соглашения.
		</div>
		<div>
			3.3. Администрация не несет ответственности за ущерб, который может быть причинён в результате хакеров, DDoS атак, неопытности
			хостера и других, не исходящих от Администрации, происшествий. Вся ответственность за данные происшествия лежит на лицах, из-за которых
			нарушилась работоспособность и целостность данной системы.
		</div>
		<div>
			3.4. Администрация не несет ответственности за размер денежного подарка Пользователя. Размер денежного подарка, напрямую зависит от активности
			Пользователя и его способности приглашать новых Пользователей.
		</div>
		<div><span>4. Права администрации</span></div>
		<div>
			4.1. При нарушении Пользователем действующего Соглашения Администрация вправе без предварительного уведомления в одностороннем порядке
			частично или полностью ограничить функциональность или доступ Пользователя к проекту, удалить все данные, контент и материалы
			Пользователя, а также отказать Пользователю в дальнейшем предоставлении услуг проекта, не отвечая за любой вред, который может быть
			причинён Пользователю таким действием.
		</div>
		<div>
			4.2. Администрация оставляет за собой право полностью или частично ограничивать функциональность сервиса по техническим,
			технологическим, профилактическим или иным причинам.
		</div>
	</div>
</div>