<div class="layer-back">	
	<div class="h4">
 		<div class="h3">Часто задаваемые вопросы</div>
		<br><br>
        
        <section class="ac-container">
        
        <div>
         <input id="ac-1" name="accordion-1" type="checkbox" />
         <label for="ac-1">1. Как можно получить подарок и какого размера?</label>
<article class="ac-small">
<p>Получение подарка, его денежный размер в проекте, осуществляется согласно реферальной системе. С ней Вы можете ознакомиться в разделе <a href='market'>«Маркетинг»</a>.</p> 
        </article>
	    </div>
<br>
<div>
         <input id="ac-2" name="accordion-1" type="checkbox" />
         <label for="ac-2">2. Кто такие спонсор и реферал?</label>
<article class="ac-small">
<p>Спонсор (он же реферер) - это тот, кто приглашает, а реферал - это тот, кого приглашают. Для Вашего спонсора Ваши рефералы будут рефералами 2-го уровня, а Ваш спонсор для Ваших рефералов будет спонсором 2-го уровня. И т.д.</p> 
        </article>
	    </div>
<br>
<div>
         <input id="ac-3" name="accordion-1" type="checkbox" />
         <label for="ac-3">3. У меня нет спонсора, где его найти?</label>
<article class="ac-small">
<p>Если у Вас нет человека, который может Вас пригласить в проект, то регистрируйтесь без приглашения, система автоматически найдет для Вас ближайшее свободное место и определит Вам спонсора.</p> 
        </article>
	    </div>
<br>
<div>
         <input id="ac-4" name="accordion-1" type="checkbox" />
         <label for="ac-4">4. У меня нет кошелька Qiwi. Как его создать?</label>
<article class="ac-small">
<p>Создать кошелек Qiwi очень быстро можно на официальном сайте <a href='https://qiwi.ru' target='_blank'>Visa QIWI Wallet</a>.<br>
				<a href='https://qiwi.ru/register/form.action' target='_blank'>Создать QIWI-кошелек прямо сейчас!</a>.</p> 
        </article>
	    </div>
<br>
<div>
         <input id="ac-5" name="accordion-1" type="checkbox" />
         <label for="ac-5">5. Сколько нужно средств, чтобы принять участие в проекте?</label>
<article class="ac-small">
<p>Для принятия участия в проекте Вам необходимо иметь всего лишь 200 рублей на Вашем кошельке Qiwi или Яндекс-Деньги. После вашего подарка и получения первого уровня Вы сможете начать приглашать людей.</p> 
        </article>
	    </div>
<br>
<div>
         <input id="ac-6" name="accordion-1" type="checkbox" />
         <label for="ac-6">6. Могу ли я создать несколько аккаунтов, используя один и тот же номер Qiwi или адрес EMail?</label>
<article class="ac-small">
<p>Разрешено завести себе не более 3 аккаунтов, указав в них один и тот же номер Qiwi или адрес EMail.</p> 
        </article>
	    </div>
<br>
<div>
         <input id="ac-7" name="accordion-1" type="checkbox" />
         <label for="ac-7">7. Как отправить заявку на получение уровня?</label>
<article class="ac-small">
<p>Для того, чтобы отправить заявку на получение уровня в личном кабинете перейдите во вкладку «Заказы». Затем нажмите "Заказать новый уровень". В появившемся окне Вы увидите информацию по спонсору, которому надо будет отправить заказ. В этом же окне прилагается инструкция по переводу платежа в системе Qiwi и Яндекс-Деньги.</p> 
        </article>
	    </div>        
<br>
<div>
         <input id="ac-8" name="accordion-1" type="checkbox" />
         <label for="ac-8">8. Что будет если я после регистрации не получу первый уровень?</label>
<article class="ac-small">
<p>Если Вы не получите первый уровень, то Ваша учетная запись останется неактивной и Вы не сможете получать денежные подарки в нашей системе.</p> 
        </article>
	    </div>   
<br>
<div>
         <input id="ac-9" name="accordion-1" type="checkbox" />
         <label for="ac-9">9. Спонсор не подтверждает запрос на получение уровня. Что делать?</label>
<article class="ac-small">
<p>Если после отправки заказа на получение нового уровня спонсор не подтверждает платеж уже более 24-х часов, то напишите письмо в техподдержку сайта либо модераторам с подробным описанием проблемы и с прикрепленным файлом скрина (фото) платежа.</p>
<p>Скриншот необходимо делать с сайта Qiwi или Яндекс-денег, в нем должно быть четко видно дату, ID транзакции, номер получателя и сумму платежа. В письме укажите Ваш логин, и логин получателя платежа. Администрация подтвердит запрос.</p> 
        </article>
	    </div>   
<br>
<div>
         <input id="ac-10" name="accordion-1" type="checkbox" />
         <label for="ac-10">10. В личном кабинете появился запрос на получение уровня, а на кошелек платеж не поступил. Что делать?</label>
<article class="ac-small">
<p>Не подтверждайте заявку до того времени, пока платеж не поступит на Ваш кошелек. Транзакции могут проходить с запозданием (что случается редко). Либо кто-то просто не отправил платеж и запросил получение уровня, решил испытать удачу. По истечении 24-х часов Вы так же можете повторить заявку.</p> 
        </article>
	    </div>  
<br>
<div>
         <input id="ac-11" name="accordion-1" type="checkbox" />
         <label for="ac-11">11. Сколько людей можно пригласить?</label>
<article class="ac-small">
<p>Вы можете пригласить людей сколько угодно. Количество, приглашенных Вами людей, ограниченно только Вашими способностями их приглашать. Но в первой линии может быть только 3 человека, остальные уходят переливом. Подробнее в разделе <a href='market'>«Маркетинг»</a>.</p> 
        </article>
	    </div>  
<br>
<div>
         <input id="ac-12" name="accordion-1" type="checkbox" />
         <label for="ac-12">12. За что меня могут исключить из проекта?</label>
<article class="ac-small">
<p>Администрация в праве исключить Вас из проекта или частично ограничить функционал проекта за несоблюдение Вами правил <a href='rule'>«Пользовательского соглашения»</a> сайта.</p> 
        </article>
	    </div>  
<br>
<div>
         <input id="ac-13" name="accordion-1" type="checkbox" />
         <label for="ac-13">13. Из моей структуры пропал реферал, который получал уровень! Почему?<br>или<br>Почему мой статус уровня снова 0? Я ведь получал уровень!</label>
<article class="ac-small">
<p>Участники, которые получали уровень, переходят в неактивный статут в связи с пунктом 3.2
				<a href='rule'>«Пользовательского соглашения»</a> сайта.</p> 
        </article>
	    </div> 	
<br>
<div>
         <input id="ac-14" name="accordion-1" type="checkbox" />
         <label for="ac-14">14. Если переходят в неактивный статус те, у кого нет рефералов, то почему тогда из моей структуры пропал реферал, у которого уже были рефералы?</label>
<article class="ac-small">
<p>В этом случае в связи с пунктом 3.2 <a href='rule'>«Пользовательского соглашения»</a>
				сайта сперва перешли в неактивный статус те рефералы, которые стояли под ним. Затем по этому же правилу перешел в неактивный статус	он сам.</p> 
        </article>
	    </div> 
<br>
<div>
         <input id="ac-15" name="accordion-1" type="checkbox" />
         <label for="ac-15">15. Что делать тем участникам, которые перешли в неактивный статус по правилу 3.2 Пользовательского соглашения сайта? Нужно ли платить снова?</label>
<article class="ac-small">
<p>Платить заново не нужно. Обращайтесь с этим вопросом к администрации сайта и Вас восстановят.</p> 
        </article>
	    </div> 
<br>
<div>
         <input id="ac-16" name="accordion-1" type="checkbox" />
         <label for="ac-16">16. Я забыл пароль от своей учетной записи, а на почту письмо не приходит. Что делать?</label>
<article class="ac-small">
<p>Если Вам на почту не приходит письмо, с новым паролем, то проверьте папку "СПАМ", иногда письма могут падать туда.</p>
				<p>Если его в этой папке нет, то попробуйте сбросить пароль снова, так как письмо может не дойти с первого раза.
				Если не приходит, то попробуйте несколько раз.</p>
				<p>Если письмо так и не приходит, то обращайтесь к Администрации сайта с просьбой сбросить Вам пароль в ручном режиме.
				При этом Вам необходимо будет назвать логин и адрес электронной почты учетной записи, от которой Вы забыли пароль.</p>
				<p>Адрес электронной почты Вашей учетной записи в проекте доступен только Вам, поэтому, назвав его правильно, Вы даете гарантию того,
				что это именно Ваша учетная запись и Вы не пытаетесь получить доступ к чужому личному кабинету.</p> 
        </article>
	    </div>
<br>
<div>
         <input id="ac-17" name="accordion-1" type="checkbox" />
         <label for="ac-17">17. Смогу ли я в профиле изменить свой номер кошелька Qiwi или Яндекс?</label>
<article class="ac-small">
<p>Поменять номер кошелька Вы сможете через обращение в техподдержку или к администрации сайта.</p> 
        </article>
	    </div>
				
</section>

</div>
</div>