<div class="layer-back">
	  <div class="bl1">
      <div class="bl1h3">
      	<div class="h3">
        Система маркетинг-плана<br>или как Вы здесь заработаете
        </div>
        </div>
        <div class="h4">
        Наш проект позволит Вам получать денежные подарки в интернете, не выходя из дома. Для того, чтобы узнать как именно это сделать, ознакомьтесь с данным разделом подробнее.
        </div>
        
		<table align="center">
			<tr>
				<td><a href='#начать_зарабатывать'>Как начать</a></td>
				<td><a href='#уровни'>Система уровней</a></td>
				<td><a href='#переливы'>Переливы</a></td>
			</tr>
			<tr>
				<td><a href='#распределение'>Распределение</a></td>
				<td><a href='#кто_первый'>Претенденты</a></td>
				<td><a href='#прыжок'>Прыжок</a></td>
			</tr>
			<tr>
				
				<td><a href='#таблица_заработка'>Доходы</a></td>
				<td><a href='#итоги'>Итоги</a></td>
				<td><a href='#система_киви'>Кошельки</a></td>
			</tr>
		</table>
		<div id='начать_зарабатывать'></div>
		<br><br>
        <div class="duo-line"></div>
        <div class="h4">
В основу маркетинг-плана легла система троичного дерева, 
которая предполагает наличие только трех рефералов у каждого участника. 
Это дает возможность более быстрого развития структуры в глубину и увеличения сумм подарков, 
а также наличие командной работы, за счет переходов рефералов от системы и от вышестоящих участников.
		</div>
		<img class="center-img" src='img/market1.jpg' alt='marketing'>
		<div id='уровни'></div><br><br>
		<div class="duo-line"></div>
		<div class="h4">
Для того, чтобы начать получать денежные подарки в нашем проекте, 
Вам необходимо получить первый уровень у вышестоящего участника
(у спонсора 1-го уровня, как показано на рисунке). 
После того, как он Вас подтвердит, Вы можете начинать приглашать людей уже в свою структуру.<br>
		<br>
2-й уровень Вы получаете уже у спонсора 2-го уровня (который стоит над спонсором 1-го уровня), 
далее 3-й уровень у спонсора 3-го уровня, аналогично 4-й и 5-й уровни у спонсоров 4-го и 5-го уровня.<br>
		<br>
Уровни надо получать по мере заполнения соответствующих линий рефералами.
		<br>
        </div>
        <BR>       
        <img class="center-img" src='img/market2.jpg' alt='marketing'>
        <div id='переливы'></div><br><br>
        <div class="duo-line"></div>
		<div class="h4">
В более быстром заполнении линий рефералами Вам поможет наша система переливов от системы и вышестоящих участников.
<br>
Представим себе следующую ситуацию, которая показана на картинке.
Белые - это активные рефералы (1, 2, 3, 4, 5, 7, 10 и 11). Серые - это пустые места, ещё не занятые рефералами (6, 8, 9 и 12).
			<br>
			<img class="center-img" src='img/market3.jpg' alt='marketing'>
			<br>
Вы пригласили рефералов 1, 2 и 3. Затем они пригласили рефералов 4, 5, 7, 10 и 11. 
Ваша первая линия заполнена полностью, так как в ней уже есть 3 человека. 
Когда Вы пригласите 4-го реферала, то он пойдет не к Вам в первую линию, 
а в первую линию одного из Ваших рефералов первой линии. 
В нашем примере он встанет под участника 1 (6-ой на картинке) и получит первый уровень у него, тем самым станет потенциальным получателем 2-го уровня от Вас.<br>
			<br>
Точно такая же схема и для участников 8, 9 и 12.<br>
			<br>
А когда вторая линия тоже заполнится, то Ваш реферал уйдет переливом уже в третью линию и будет потенциальным получателем 3-го уровня тоже от Вас.<br>
И так далее вниз по уровням.
        </div>
		<div id='распределение'></div><br><br>
		<div class="duo-line"></div><div class="h4">
Для равномерного заполнения линий у нас предусмотрена система поочередного распределения переходов рефералов.<br><br>
Допустим, если Ваши рефералы первой линии еще не успели никого пригласить в проект, 
а Вы усиленно продолжаете приводить за собой людей, 
то второй уровень заполнится следующим образом.<br>
			<br>
Сперва рефералы займут места под номерами 4, 7 и 10. 
Затем следующие займут места под номерами 5, 8 и 11. 
А потом оставшиеся 6, 9 и 12. Таким образом рефералы достаются каждому по очереди.
			<br>
        </div>
        <img class="center-img" src='img/market4.jpg' alt='marketing'>
        <div id='кто_первый'></div><BR><BR>
		<div class="duo-line"></div><div class="h4">
Рассмотрим следующую ситуацию. 
У Вас в первой линии ещё есть одно свободное место и на него предендуют сразу 3 реферала (A, B, C). 
У всех их система предложит получить 1-й уровень у Вас. 
Даже если они все трое отправят Вам заявку, 
то они все равно не смогут занять место в Вашем реферальном дереве до тех пор, 
пока Вы их не подтвердите. Первым займет свое место тот (место 3, как на рисунке), 
кого Вы подтвердите первым. А остальные уже уйдут к другому рефералу. 
Хотя со всех них получите подарок за первый уровень именно Вы.<br>
			<br>
        </div>
		<img class="center-img" src='img/market5.jpg' alt='marketing'>
        <div id='прыжок'></div><BR><BR>
		<div class="duo-line"></div>
		<div class="h4">
Так же в проекте существует система прыжка. Рассмотрим следующий пример.<br>
			<br>
Вам необходимо получить 2-й уровень, но у спонсора 2-го уровня статус уровня 1. 
Т.е. он не может Вам предложить 2-й уровень, так как у него нет его. 
И для того, чтобы Вы не ждали в этом случае, была разработана система "прыжка" через спонсора.
Т.е. система его перепрыгнет и предложит получить 2-й уровень у спонсора, который стоит выше (как на рисунке).
А если вдруг и у него не будет нужного уровня, то система будет перепрыгивать до тех пор, 
пока не найдет Вам спонсора, у которого уровень выше Вашего.<br>
			<br>
Поэтому позаботьтесь о том, чтобы у Вас уже был нужный уровень. 
Чтоб система не перепрыгивала через Вас.<br>
        </div> 
        <img class="center-img" src='img/market6.jpg' alt='marketing'>
        <div id='таблица_заработка'></div><BR><BR>
		<div class="duo-line"></div><div class="h4">
Ниже мы рассмотрим таблицу получения подарков со всех уровней.<br>
			<br>
<?php
$gift=$db->getCol("SELECT Gift FROM tableLevel");
$dim=$option['Dimensions'];
$levels=count($gift);
?>
Итак, сперва вы сформировали первую линию из <?=$dim?> рефералов и получили при этом <?=$gift[0]*$dim?> рублей. 
Это при вашем подарке всего <?=$gift[0]?> рублей!<br>
			<br>
Затем Ваша первая линия начнет приглашать людей в свою первую линию, 
тем самым сформировав Вашу вторую линию. В ней будет находиться уже <?=pow($dim,2)?> человек, 
а с каждого вы получите уже по <?=$gift[1]?> рублей, итого <?=number_format($gift[1]*pow($dim,2),0,'.',' ')?> рублей. 
В формировании второй линии Вы можете даже уже не принимать участия, 
но если Вы хотите добиться хороших результатов быстрее, то приглашайте людей, 
помогая своим рефералам.<br>
			<br>
Такой же сценарий будет и со всеми последующими линиями: 
с третьей линии получится <?=number_format($gift[2]*pow($dim,3),0,'.',' ')?> рублей,
с четвертой линии уже <?=number_format($gift[3]*pow($dim,4),0,'.',' ')?> рублей, 
а с пятой линии, уже гораздо ощутимее!

<B><?=number_format(($gift[4]*pow($dim,5)),0,'.',' ')?> рублей!</B><br><br>
Неплохие подарки!? Это при том, что вы первоначально также подарили кому-то, 
всего <?=$gift[0]?> рублей и пригласив всего <?=$dim?> активных рефералов!<br>
        </div> 
	  
<table class="income_table">
	<tbody>
	<tr>
		<td>Уровень<div class="gradientLine"></div><span>Линия рефералов</span></td>
		<td>Рефералы<div class="gradientLine"></div><span>Количество на линии</span></td>
		<td>Подарок реферала<div class="gradientLine"></div><span>Сумма с реферала (руб.)</span></td>
		<td>Подарки с линии<div class="gradientLine"></div><span>Сумма с линии (руб.)</span></td>
	</tr>
	<?php
	$total_ref=$total_cost=$total_gifts=0;
	foreach ($gift as $level=>$line_cost)
	{
		echo "<tr>";
		echo "<td>".(++$level)."</td>";
		$line_ref=pow($dim,($level));
		$total_ref=$total_ref+$line_ref;
		echo "<td>".$line_ref."</td>";
		$total_cost=$total_cost+$line_cost;
		echo "<td>".number_format($line_cost,0,'.',' ')."</td>";
		$line_gifts=$line_cost*pow($dim,($level));
		$total_gifts=$total_gifts+$line_gifts;
		echo "<td>".number_format($line_gifts,0,'.',' ')."</td>";
		echo "</tr>";
		if ($level == 5) break;
	}
	?>
	</tbody>
</table>
	<p>В итоге со всех уровней сумма Ваших денежных подарков составит <?=number_format($total_gifts-$total_cost,0,'.',' ')?> рублей!</p>
	<p>И это изначально подарив всего лишь <?=$gift[0]?> рублей!</p>
  
      <div id='итоги'></div><BR><BR>
		<div class="duo-line"></div><div class="h4">
А теперь давайте резюмируем. Какие выгоды несет наш проект и маркетинг-план именно Вам:<br>
			<br>
во-первых, это небольшая сумма входа в проект для начала формирования вашего денежного потока;<br>
			<br>
во-вторых, это отсутствие у проекта внутренних счетов, где с участников собираются деньги. 
Все деньги находятся у участников на руках (например на кошельке Qiwi или на Яндекс-деньгах),
поэтому нет никакого риска для Ваших денег, даже если с проектом вдруг что-нибудь случится. 
Участники проекта не являются вкладчиками, это не инвест проект под проценты, 
по сути это добровольная взаимопомощь, которая в итоге создаёт мощный денежный поток;<br>
			<br>
в-третьих, это система переливов рефералов, как от системы, так и от вышестоящих участников. 
Можно легко получить помощь не занимаясь приглашениями, 
но тогда естественно результат заставит себя ждать дольше. 
Так что решать Вам, насколько быстро и много Вы сможете получить.<br>
			<br>
Все элементарно, получить финансовую помощь в интернете вполне можно.
Главное здесь, это Ваше желание! Дарите, а получайте ещё больше!<br>
        </div> 
		<div id='система_киви'></div><BR><BR>
		<div class="duo-line"></div><div class="h4">
Все финансовые операции проводятся в платежных системах Visa QIWI Wallet или Яндекс-деньги. 
Это быстрые, простые и удобные способы делать переводы между участниками системы без какой либо комиссии.<br><br>
	  <img class="center-img" src='img/market8.jpg' alt='marketing'>
     <br>
			&emsp;&emsp;С помощью электронного-кошелька вы получаете множество возможностей:<br>
			<br>
			&bull;&emsp;пополнение счета операторов сотовой связи;<br>
			&bull;&emsp;оплата товаров и услуг в интернете электронными деньгами;<br>
			&bull;&emsp;погашение кредитов в большинстве банков;<br>
			&bull;&emsp;денежные переводы, как между кошельками, так и на банковские карты;<br>
			&bull;&emsp;возможность получить пластиковую карту для оплаты электронными деньгами в магазинах;<br>
			&bull;&emsp;привязка банковской карты к кошельку;<br>
			&bull;&emsp;вывод электронных денег на банковскую карту.<br>
			<br>
			&emsp;&emsp;Если у Вас до сих пор нет электронного кошелька, то это прекрасный повод их завести.<BR>
			&emsp;&emsp;<a href='https://qiwi.ru' target='_blank'>Кошелёк QIWI</a><br>
			&emsp;&emsp;<a href='https://money.yandex.ru/' target='_blank'>Кошелёк Яндекс Деньги</a>
		</div>
		<br>
		&emsp;&emsp;Рекомендуем Вам ознакомиться с разделом <a href='faq' >«Вопрос-Ответ»</a>.<br> 
      	 
</div>
</div>      